espressif/esp-idf/examples/bluetooth/nimble/throughput_app/l2cap_coc/l2cap_coc_cent/sdkconfig.ci.esp32c2_xtal26m
CONFIG_EXAMPLE_CI_ID=42
CONFIG_IDF_TARGET="esp32c2"
CONFIG_XTAL_FREQ_26=y
CONFIG_EXAMPLE_CI_PIPELINE_ID=${CI_PIPELINE_ID}
CONFIG_EXAMPLE_TEST_DURATION_1M=3
CONFIG_EXAMPLE_TEST_DURATION_2M=3
